Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/duodji:_duodjiverksteder.html.tmx
Source language: nob
Languages: sme

source: Duodji: Duodjiverksteder
sme: Duodji: Bájit

source: Åpen søknadsfrist frem til 01.11.23.
sme: Rabas ohcanáigemearri 01.11.23

source: Søknadsskjema - Duodjiverksteder
sme: Ohcanskovvi - Bájit

source: Mål for tilskuddsordningen:
sme: Doarjjaortnega mihttomearri:

source: Tilrettelegge for felles duodjiverksteder.
sme: Láhčit dili oktasaš duodjebájiide.

source: Dette kan du få tilskudd til:
sme: Dása sáhtát oažžut doarjaga:

source: Duodjiverksteder med felles duodjiaktiviteter.
sme: Duodjebájit mas leat oktasaš duodjedoaimmat.

source: Hvem kan få tilskudd:
sme: Gii sáhttá oažžut doarjaga:

source: Duodjiforeninger med felles duodjiverksted.
sme: Duodjesearvvit main lea oktasaš duodjebádji.

source: Så mye kan du få i støtte:
sme: Ná olu sáhtát oažžut doarjaga:

source: Til felles duodjiverksteder kan det ytes inntil 50 % tilskudd av godkjent kostnadsramme.
sme: Oktasaš duodjebájiid várás sáhttá addojuvvot doarjja gitta 50 % rádjái dohkkehuvvon gollorámmas.

source: Maksimalt tilskudd er inntil kr 50 000. Nedre grense for tilskudd er kr 30 000.
sme: Doarjaga bajimus rádji lea gitta 50 000 ru. Doarjaga vuolimus rádji lea 30 000 ru.

source: Andre vilkår for støtte:
sme: Eará doarjjaeavttut:

source: Se regelverket.
sme: Geahča doarjjanjuolggadusaid.
